<html>
<head>
<meta charset="UTF-8">
<title>Scherbenwelten</title>
<link rel=stylesheet type="text/css" href="char.css">
</head>

<body background="b.jpg" text="white">

<table align="center" width="80%">
 <tr><td width="10%"><img src="pics/h_0.gif"></td><td width="*" align="center"><img src="http://grafik.scherbenwelten.de/divers/swlogo.gif" wi2dth="175"></td><td width="10%"><img src="pics/h_8.gif"></td></tr>
 <tr><td colspan="3" align="left"><br>
<script language=javascript>
function oeffne(ot_id)
{
	window.open("message.php?targetid="+ot_id,'menue','width=400,height=250');

}
</script>
<a href="create.php@site=1.html">ANMELDUNG</a> | <a href="create.php@site=6.html">Datenschutzerklärung</a> | <a href="create.php@site=3.html">SPIELPRINZIP</a> | <a href="create.php@site=2.html">NUTZUNGSBEDINGUNGEN (Schnupperaccount)</a> | <a href="create.php@site=4.html">NUTZUNGSBEDINGUNGEN (Aboaccount)</a>
<br>


<br><br>
<strong><font color="gold" size="4">Datenschutzerkl&auml;rung / Privacy Policy </font></strong> 
<p>www.scherbenwelten.de ist ein Angebot der WEBTALES GbR. N&auml;here Angaben 
  zu uns finden Sie in unserem Impressum.</p>
<p>Die WEBTALES GbR nimmt den Schutz der Pers&ouml;nlichkeitsrechte ihrer Online-Besucher 
  und Spieler sowie die Notwendigkeit eine sichere Umgebung zur Verf&uuml;gung 
  zu stellen, sehr ernst. Sie erfahren hier, wann wir welche Daten speichern und 
  wie wir diese verwenden. Wir unterliegen den Bestimmungen des Bundesdatenschutzgesetzes, 
  Teledienstegesetzes und des Teledienstedatenschutzgesetzes. Technische und organisatorische 
  Ma&szlig;nahmen stellen sicher, dass die Vorschriften des Datenschutzes von 
  uns entsprechend beachtet werden.</p>
<p><br>
  <strong><font color="gold">Serverstandort</font></strong></p>
<p>Diese Internetseiten sind auf Servern unseres Hosters, der Fa. 4Players mit 
  deutschem Standort gespeichert und &uuml;ber diese der &Ouml;ffentlichkeit zug&auml;nglich. 
  Spieldaten und sonstige f&uuml;r den Ablauf von Scherbenwelten erforderliche 
  Daten werden ebenfalls auf Servern in den R&auml;umen der Fa. 4Players gespeichert. 
  Der Zugriff darauf ist nur wenigen besonders befugten Personen m&ouml;glich, 
  die mit der technischen, kaufm&auml;nnischen oder redaktionellen Betreuung der 
  Server befasst sind. Alle unter &quot;www.scherbenwelten.de&quot; befindlichen 
  Daten, die sich auf Servern der Fa. 4Players befinden und dort &quot;gehostet&quot; 
  (also aufbewahrt) werden, sind durch Sicherheitssysteme vor dem Zugriff Unberechtigter 
  gesichert. Mitarbeiter der WEBTALES GbR und ihrer System-Dienstleister &uuml;berpr&uuml;fen 
  die Wirksamkeit des Schutzes regelm&auml;&szlig;ig.</p>
<p></p>
<p><font color="gold"><strong>Nutzungsdaten</strong></font></p>
<p>In Verbindung mit der Nutzung unseres Online-Angebots werden auf unseren Servern 
  Daten f&uuml;r Sicherungszwecke gespeichert, die m&ouml;glicherweise eine Identifizierung 
  zulassen. Bei jedem Aufruf einer Seite durch den Nutzer werden Daten &uuml;ber 
  diesen Vorgang in der Protokolldatei des Web-Servers (Logfile) gespeichert. 
  In diesen Log Files befinden sich Informationen, die Ihr Browser im allgemeinen 
  an uns &uuml;bermittelt. Dies sind hauptsächlich: Browsertyp / -version</p>
<ul>
  <li>&nbsp; verwendetes Betriebssystem
  <li>&nbsp;aufgerufene URL</li>
  <br>
  <li>&nbsp;abgerufene Dateien / &uuml;bertragene Datenmenge</li>
  <br>
  <li>&nbsp;Meldung, ob der Abruf erfolgreich war </li>
  <br>
  <li>&nbsp;Hostname des zugreifenden Rechners (IP Adresse)</li>
  <br>
  <li>&nbsp;Datum und Uhrzeit der Serveranfrage</li>
  <br>
  <li>&nbsp;Referer URL (die zuvor besuchte Seite)</li>
  </li>
  
</ul>
<p>Die Speicherung relevanter Zugriffsdaten ist wegen sicherheitsrelevanter 
  Ereignisse erforderlich. Die gespeicherten Daten werden zu Zwecken der Identifikation 
  und Nachverfolgung zul&auml;ssiger bzw. unz&uuml;l&auml;ssiger Zugriffsversuche 
  auf den WebServern verwendet. Die Auswertung erfolgt durch Mitarbeiter der WEBTALES 
  GbR und der Fa. 4Players im Auftrag der WEBTALES GbR. Bei Verdacht auf spielinterne 
  St&ouml;rversuche:</p>
<ul>
  <li>&nbsp;Manipulationen, 
  <li>&nbsp;Exploit, </li>
  <br>
  <li>&nbsp;&Uuml;berschreitung der zugelassenen Anzahl von Charakteren eines 
    einzelnen Spielers </li>
  <br>
  <li> &nbsp;usw.</li>
  </li>
  
</ul>
<p>k&ouml;nnen die oben genannten Daten mit den Nutzerdaten zusammengef&uuml;hrt 
  und ausgewertet werden. In diesem Fall erfolgt die Auswertung durch Mitarbeiter 
  der WEBTALES GbR.</p>
  <strong>Personenbezogene Daten</strong></font></p>
<p>Personenbezogene Daten sind Informationen, die dazu genutzt werden k&ouml;nnen, 
  Ihre Identit&auml;t zu erfahren. Darunter fallen Informationen wie Namen, Adressen 
  und Telefonnummern. Die WEBTALES GbR erhebt als Betreiber der Services auf www.scherbenwelten.de 
  unter Umst&auml;nden personenbezogene Daten, sobald auf www.scherbenwelten.de 
  ein Nutzeraccount eingerichtet wird.</p>
<p>Im einzelnen sind dies Benutzername und E-Mail Adresse. Diese Daten dienen 
  als Grundlage der Nutzungsvereinbarung zwischen Benutzer und der WEBTALES GbR. 
  Zur Registrierung ist lediglich ein Nickname und eine E-Mail-Adresse erforderlich, 
  die auch von einem Free-Mailer stammen kann. Sie k&ouml;nnen also unser Online-Angebot 
  grunds&auml;tzlich ohne Offenlegung Ihrer Identit&auml;t nutzen.</p>
<p>Die Nutzung der Dienste ist an die Nutzungsbedingungen gekn&uuml;pft. 
  Um die Einhaltung der Nutzungsbedingungen zu wahren, werden die oben genannten 
  Daten als Kundenstammdaten gespeichert. Die Angaben der Daten sind zusammen 
  mit der Annahme der Nutzungsbedingungen zwingend f&uuml;r die Nutzung der Services.</p>
<p>Mit der Registrierung bei www.scherbenwelten.de und der Anerkennung der Nutzungsbedingungen 
  der WEBTALES GbR f&uuml;r die Nutzung der Services auf www.scherbenwelten.de 
  willigt der Benutzer ein, dass seine angegebenen Daten von der Fa. 4Players 
  f&uuml;r WEBTALES GbR gespeichert und im Sinne der Datenerhebung verarbeitet 
  werden.</p>
<p>Die Angabe weiterer personenbezogener Daten erfolgt auf freiwilliger Basis, 
  ist jedoch in Abh&auml;ngigkeit von Inanspruchnahme diverser Zusatzdienstleistungen 
  (z.B. Anforderung von schriftlichem Informationsmaterial, Bestellung von Werbeartikeln 
  usw.) zwecks Versand u.&auml;. ggf. unerl&auml;sslich.</p>
<p>Senden Sie uns eine e-Mail, so wird die Mail-Adresse nur f&uuml;r die Korrespondenz 
  verwendet.</p>
<p>Sofern Verdacht auf einen Exploitversuch besteht, insb. wenn ein Spieler mehr 
  als die einen Account zu haben scheint, z.B. wenn unter einer 
  IP-Adresse mehrere Charaktere existieren, fragen wir ggf. nach Ihrer Telefonnummer, 
  um per R&uuml;ckruf feststellen zu k&ouml;nnen, wieviele Personen unter der 
  gleichen IP-Adresse spielen (Netzwerke). Diese Nummern werden nicht gespeichert 
  und auch nicht zu anderen Zwecken verwendet.</p>
<p><br>
  <strong><font color="gold">Weitergabe personenbezogener Informationen an Dritte</font></strong></p>
<p>Die Mitarbeiter der WEBTALES GbR sind zur Verschwiegenheit &uuml;ber personenbezogene 
  Daten verpflichtet.</p>
<p>Wir verwenden personenbezogene Informationen ausschlie&szlig;lich innerhalb 
  des Spieles. Eine Weitergabe dieser Daten an Dritte erfolgt nur, wenn dies f&uuml;r 
  die Vertragserf&uuml;llung notwendig ist. Solche Dritte sind ebenfalls von der 
  WEBTALES GbR durch Vereinbarungen zur Beachtung des Datenschutzes der Nutzer 
  verpflichtet. Soweit wir gesetzlich oder per Gerichtsbeschluss dazu verpflichtet 
  sind, werden wir Ihre Daten an auskunftsberechtigte Stellen &uuml;bermitteln.</p>
<p><strong><br>
  <font color="gold">Cookies</font></strong></p>
<p>Die Server, auf denen www.scherbenwelten.de betrieben wird, weisen den Browser 
  an tempor&auml;re Dateien (sog. Cookies) auf Ihrem Rechner zu speichern. Die Verarbeitung von 
  Cookies ist f&uuml;r den Spielverlauf und einen reibungslosen Ablauf der Services 
  auf www.scherbenwelten.de notwendig.</p>
<p>Wird unsere Seite verlassen, beispielsweise &uuml;ber das Anklicken unserer 
  Bannerwerbung, k&ouml;nnen von Adressaten der angeklickten Zielseite Cookies 
  gesetzt werden. F&uuml;r diese ist die WEBTALES GbR rechtlich nicht verantwortlich. 
  Zu der Benutzung solcher Cookies und der darauf gespeicherten Informationen 
  durch unsere Werbepartner vergleichen Sie bitte die entsprechenden Datenschutzerkl&auml;rungen.</p>
<p>Wir haben im &Uuml;brigen keinen Einfluss darauf, dass die Betreiber der verlinkten 
  Seiten die Datenschutzbestimmungen einhalten.</p>
<p><font color="gold"><br>
  <strong>Auskunftsrecht</strong></font></p>
<p>Der Benutzer hat jederzeit das Recht auf Auskunft &uuml;ber die &uuml;ber ihn 
  im Rahmen unseres Online Angebotes gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger. 
  Ebenfalls kann er jederzeit Auskunft &uuml;ber den Zweck der Datenerhebung einholen. 
  Auskunft &uuml;ber die gespeicherten Daten geben die vertretungsberechtigten 
  Gesellschafter der WEBTALES GbR.</p>
<p><br>
  <strong><font color="gold">Recht auf Widerruf</font></strong></p>
<p>Sind uns im Rahmen unseres Online Angebots personenbezogene Daten &uuml;berlassen 
  worden, wird der Betreiber diese auf Anfrage jederzeit wieder l&ouml;schen, 
  sofern diese nicht zur Vertragserf&uuml;llung weiter erforderlich sind.</p>
<p>Fragen und Kommentare<br>
  F&uuml;r Fragen, Anregungen oder Kommentare zum Thema Datenschutz wenden Sie 
  sich bitte per E-Mail an uns: info@webtales.de</p>
<p>Die Entwicklung unseres Online-Angebots macht von Zeit zu Zeit Anpassungen 
  in unserer Datenschutzerkl&auml;rung erforderlich. Sie werden an dieser Stelle 
  &uuml;ber die Neuerungen informiert.</p>
<p>&nbsp;</p>
</td></tr>

 </table>

 <table align="center">
 <tr><td align="center">
 </td></tr>
 </table>


</body>
</html>
